{
  "bestiary": [
    {
      "id": 1,
      "name": "Леший",
      "description": "Сей гибрид, рожденный от союза человечьей плоти и душ древних дубрав, страж недр Брокилона. Очи его – угли тлеющие, а длани увенчаны когтями, что кромсают латы, словно пергамент. Обретается в чащобах Эдингеля да в рощах, кои солнце век не ласкало. В летописях впервые явлен в лето 1234 от Возрождения. Магия пред ним бессильна, а исполинский стан (три сажени в вышину, весом же – три центнера) устрашает даже бывалых. Не ведает страха пред ядами и громом меди. Тень его деяний сгущается под покровом ночи.",
      "recipe": [
        "корень мандрагоры (три доли)",
        "пепел драконида (одна щепоть)",
        "эссенция полыни горькой"
      ],
      "preparation_time": "60 минут",
      "effect": "Сила – умеренна, но верна."
    },
    {
      "id": 2,
      "name": "Полуденница",
      "description": "Призрак жнив, чей хохот звенит меж колосьев в час солнечного зенита. Является в облике девы бледной, с космами цвета спелой ржи, но очи ее пусты, как жбан без дна. С лета 1198-го терзает жнецов на нивах Редании и в амбарах Туссента. Уязвима к свету магических кристаллов. Весом не обладает, ибо плоть ее – туман, а кости – ветер. Не страшится клинков, истекающих черной кровью.",
      "recipe": [
        "лепестки лунного цветка (два)",
        "нить серебра плакучего (одна)",
        "сок чеснока дольчатого"
      ],
      "preparation_time": "30 минут",
      "effect": "Дарует защиту нерушимую."
    },
    {
      "id": 3,
      "name": "Катакан",
      "description": "Чудовище крылатое, порождение преисподней: хвост скорпиона, крылья нетопыря, а пасть – словно жерло кузнечного горна. Впервые явлен в летописях Каэдвена в 1150 году от Возрождения. Гнездится в ущельях Туссента да в пещерах, где эхо стонет, как раненый зверь. Не берут его ни стрелы, ни яды простые. Ростом с коня боевого, а весит – двести пудов. Не дрогнет пред огнем и отравою. Лютует в часы, когда солнце целует край земли.",
      "recipe": [
        "жало мантикоры (четыре)",
        "пыль нефритовая (две горсти)",
        "спирт Альберихта, добытый под полной луной"
      ],
      "preparation_time": "90 минут",
      "effect": "Смерть его неминуча."
    },
    {
      "id": 4,
      "name": "Кикимора",
      "description": "Тварь болотная, слепленная из тины да костей утопленников. Вид ее омерзителен: тело – как гнилой пень, пальцы – корни мшистые, а из пасти сочится слизь, что разъедает железо. С 1221 года сеет страх в топях Вендена и трясинах Велгельда. Падёт лишь пред заклятьями земли древней. Ростом с отрока, весом – пятнадцать фунтов. Не страшны ей петли удавки. Охотится, когда месяц прячется за тучами.",
      "recipe": [
        "грибы-поганки (пять)",
        "око василисково (одно)",
        "роса папоротниковая (три капли)"
      ],
      "preparation_time": "45 минут",
      "effect": "Яд готов, хоть сила его невелика."
    },
    {
      "id": 5,
      "name": "Элементаль льда",
      "description": "Дух стужи, в коем бьется сердце вечной зимы. Является в облике исполина хрустального, чьи длани – сосульки острые, а грудь – лабиринт изо льда. Упоминается в сагах Химбары с 1105 года Возрождения. Царствует в ледниках Ковира, где ветер поет погребальные песни. Неуязвим для меча и секиры. Ростом – пять саженей, вес же не измерить, ибо плоть его – холод нематериальный. Смеется над морозом и дробящим ударом. Не дремлет ни днем, ни ночью.",
      "recipe": [
        "сердце элементаля огня (одно)",
        "сера горючая (три меры)",
        "железо, расплавленное в кузнице Глаана"
      ],
      "preparation_time": "2 часа",
      "effect": "Эффективность изменчива."
    },
    {
      "id": 6,
      "name": "Кровавый певун",
      "description": "Демон-музыкант, чья лютня натянута на жилах самоубийц. Поет так сладко, что слушатели рвут себе глотки, чтобы подпевать. Впервые явился в 1225 году на свадьбе одного графа — все гости тогда пустились в пляс, пока не истекли кровью. Боится тишины и звука рвущегося пергамента. Ростом с худого юношу, но голос его заполняет любую пустоту. Вес — как стон.",
      "recipe": [
        "лепестки розы, выросшей на виселице (три)",
        "мозги глухого (ложка)",
        "чернила, которыми написан последний куплет"
      ],
      "preparation_time": "Лунная ночь (настаивание)",
      "effect": "Убить его можно лишь струной, смазанной ядом."
    },
    {
      "id": 7,
      "name": "Гниложил",
      "description": "Червь, что растет в ранах, которые не заживают. Длиной с руку ребенка, но если дать ему волю — заползет под кожу целого города. По легендам, приполз из болот Вендена в 1188 году, когда один лекарь решил лечить трупным ядом. Боится огня и соли, но ненадолго. Тело его — как кишка, наполненная гноем, а зубы — белые, как кости в братской могиле.",
      "recipe": [
        "корень мандрагоры (кусок)",
        "ртуть (капля)",
        "вино, в котором тонул священник"
      ],
      "preparation_time": "Не требует кипячения",
      "effect": "Если повезет — уснет на сто лет. Если нет — съест вас изнутри за три дня."
    },
    {
      "id": 8,
      "name": "Костогрыз",
      "description": "Тварь подземелий, чьи зубы точат камень, а желудок переваривает даже кости драконов. Видом подобен крысе, но величиной с быка, а хвост ее — цепь из позвонков. Впервые упомянут в летописях Махакама в 1189 году. Гнездится в склепах и шахтах, где эхо звенит, как звон монет. Не боится ни огня, ни яда, ибо плоть ее — голод, воплощенный в плоть. Ростом — две сажени, весом — как гора трупов. Бежит от света лунного камня.",
      "recipe": [
        "зубы вампира (семь)",
        "сера пещерная (горсть)",
        "вино, трижды проклятое"
      ],
      "preparation_time": "1.5 часа",
      "effect": "Действие кратко, как агония жертвы."
    },
    {
      "id": 9,
      "name": "Болотный звонарь",
      "description": "Призрак утонувших монахов, чей колокол звонит под тиной. Тело его — водоросли да ржавые цепи, а вместо головы — проржавевший колокол с горящим внутри синим пламенем. С 1205 года пугает путников в трясинах Ангрена. Не трогает тех, кто носит на шее медный грош. Ростом с высокого дуба, но вес его — как шелест камыша. Боится лишь звона чистого серебра.",
      "recipe": [
        "тина с могильной плиты (чаша)",
        "колокольный язык (один)",
        "кора ивы плакучей"
      ],
      "preparation_time": "3 дня (настаивание)",
      "effect": "Зелье против него."
    },
    {
      "id": 10,
      "name": "Ночной ткач",
      "description": "Демон, что прядет нити из страхов спящих. Видом — старик с пальцами, тонкими как спицы, а глаза его — две иглы, сверкающие во тьме. С 1167 года стережет сны в деревнях Лирии и Каэдвена. Невидим для тех, кто не верит в сказки. Роста неопределенного — то сгорбится, как клюка, то вытянется до луны. Весит не больше паутины. Боится ножниц, что резали крестильную рубаху.",
      "recipe": [
        "паутина церковного подвала (кусок)",
        "воск из уха глухого (две доли)",
        "молоко черной кошки"
      ],
      "preparation_time": "Не варится",
      "effect": "Отпугивают его мазью."
    }
  ]
}